[{"Id":29,"Categorie":"Covid-19","Titre":"La COVID longue touche 15 % des Canadiens infectés","Texte":"Près de 15 % des adultes canadiens infectés par la COVID-19 avaient encore des symptômes plus de trois mois après avoir contracté le virus, révèlent les données publiées par Statistique Canada lundi. Cette COVID longue se manifeste heureusement deux fois moins souvent depuis que le variant Omicron est la souche dominante.","ImageUrl":"https://mobile-img.lpcdn.ca/v2/924x/r3996/142b75860a343da3a84c5efa54b2f98b.webp","Date":"2022-10-18 09:20:35"},{"Id":11,"Categorie":"Sport","Titre":"Les Canadiennes s'assurent une place dans le top 10","Texte":"L’équipe féminine canadienne est passée près, bien près de percer le top 8 et de causer la surprise au Championnat du monde de volleyball. Résumé d’une semaine haute en rebondissements à Lodz, en Pologne.","ImageUrl":"https://mobile-img.lpcdn.ca/v2/924x/c430ec89/c45873d125473d1b927935d8311b583c.webp","Date":"2022-10-14 11:54:26"},{"Id":27,"Categorie":"Sciences et environnement","Titre":"Les saumons remis à l’eau se reproduisent plus","Texte":"(Québec) Une nouvelle étude menée par des chercheurs de l’Université Laval suggère que les saumons de l’Atlantique pêchés puis remis à l’eau se reproduisent moins que ceux qui n’ont pas mordu à l’hameçon.","ImageUrl":"https://mobile-img.lpcdn.ca/v2/924x/r3996/8fea94258f563971841628a03b6b4f7b.webp","Date":"2022-10-14 11:54:04"},{"Id":26,"Categorie":"Enquête","Titre":"Huit suspects arrêtés en lien avec l'explosion du pont de Crimée","Texte":"Les services de sécurité russes (FSB) ont indiqué mercredi avoir arrêté huit personnes suspectées de participation à l'attaque à l'explosif qui a touché le pont de Crimée, tout en assurant avoir déjoué deux projets d'attentats également imputés à Kyïv. ","ImageUrl":"https://m1.quebecormedia.com/emp/emp/0a7a02d0-46fa-11ed-b8be-094089537269_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=0&w=1200&h=800&width=940","Date":"2022-10-14 11:48:41"},{"Id":28,"Categorie":"Guerre en Ukraine","Titre":"«Nous n'avons pas pour objectif de détruire l'Ukraine», assure Poutine","Texte":"Le président russe Vladimir Poutine a dit vendredi ne pas prévoir «dans l'immédiat» de nouvelles frappes «massives» sur l'Ukraine, ni d'élargir la mobilisation qu'il a ordonné il y a trois semaines pour faire face aux revers de son armée. S'exprimant lors d'une conférence de presse après un sommet régional à Astana au Kazakhstan, M. Poutine a assuré que la Russie «n'a pas pour objectif de détruire l'Ukraine», où elle mène une offensive depuis le 24 février.  «Dans l'immédiat, il n'y a pas la nécessité de frappes massives. Actuellement, il y a d'autres objectifs. Pour l'instant, après on verra», a-t-il déclaré, assurant que la Russie faisait «tout comme il faut» en Ukraine.  «Ce n'est pas agréable ce qui se passe maintenant, mais (si la Russie n'avait pas attaqué l'Ukraine le 24 février), on aurait été dans la même situation un peu plus tard, juste les conditions auraient été plus mauvaises pour nous. Donc, nous faisons tout comme il faut», a poursuivi le président russe.  La Russie avait mené lundi des bombardements massifs des villes ukrainiennes ayant endommagé tant des infrastructures électriques que des zones résidentielles ou encore un terrain de jeu à Kyïv. Ces frappes intervenaient deux jours après l'explosion survenue sur le pont russe de Crimée, une infrastructure clé, que M. Poutine a imputée aux services secrets ukrainiens.  M. Poutine a également dit vendredi ne pas prévoir une nouvelle vague de mobilisation des Russes dans l'armée, tout en reconnaissant que l'actuelle avait connu des ratés.  Selon lui, 222 000 hommes sur les 300 000 prévus ont été recrutés, dont 16.000 se trouvent d'ores et déjà dans des «unités impliquées dans des combats».  «Rien d'autre n'est prévu. Aucune proposition n'a été reçue du ministère de la Défense et je n'en vois pas la nécessité dans un avenir prévisible», a déclaré M. Poutine lors d'une conférence de presse, ajoutant prévoir la fin de la mobilisation «dans deux semaines environ».","ImageUrl":"https://m1.quebecormedia.com/emp/emp/04209d50-4b95-11ed-a903-e3ae50391379_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=57&w=1200&h=675&width=940","Date":"2022-10-14 11:48:37"},{"Id":7,"Categorie":"Manifestation","Titre":"Des milliers de femmes manifestent dans plusieurs villes américaines","Texte":"(Washington) Des milliers de personnes ont manifesté samedi dans plusieurs villes des États-Unis, dont Washington, pour appeler à défendre le droit à l’avortement, dynamité au niveau fédéral cet été par la Cour suprême, et à faire déferler une « vague bleue » démocrate lors des élections de mi-mandat dans un mois.","ImageUrl":"https://mobile-img.lpcdn.ca/v2/924x/r3996/4cd1a953a8f532f4a9c90929f140d118.webp","Date":"2022-10-08 16:04:23"},{"Id":10,"Categorie":"Restauration et nourriture","Titre":"Popote automnale","Texte":"Juste avant le week-end, tous les lecteurs qui cuisinent se posent cette sempiternelle question : qu’est-ce qu’on va manger ? Afin de vous inspirer, La Presse vous suggère quelques propositions de recettes de saison qui vous donneront l’eau à la bouche.","ImageUrl":"https://mobile-img.lpcdn.ca/v2/924x/11a74ab1/ce126b0cd2f63d05944913ce25dc9abf.webp","Date":"2022-10-08 12:51:49"},{"Id":6,"Categorie":"Guerre en Ukraine","Titre":"La Russie remplace le commandant de son offensive en Ukraine","Texte":"L'armée russe a annoncé samedi la nomination d'un nouveau commandant de son «opération militaire spéciale» en Ukraine après une série de revers cuisants sur le terrain et de signes de mécontentement croissant au sein des élites sur la conduite du conflit. ","ImageUrl":"https://m1.quebecormedia.com/emp/emp/0902218e8a686da9_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=0&w=1200&h=850&width=968","Date":"2022-10-08 11:00:00"},{"Id":8,"Categorie":"Enquête","Titre":"Un quartier sous le choc","Texte":"Un quartier résidentiel de Laval était encore sous le choc samedi après-midi, au lendemain de la mort d’un homme dans la trentaine, atteint par plusieurs projectiles d’armes à feu dans le secteur de Saint-François.","ImageUrl":"https://mobile-img.lpcdn.ca/v2/924x/36aa287b/1a0399eae2603acdb7ea7133ed14a332.webp","Date":"2022-10-08 07:59:59"},{"Id":13,"Categorie":"Jeux vidéo","Titre":"Montréal a-t-il encore la touche ?","Texte":"Enfant chéri du jeu vidéo entre 2009 et 2015, Montréal est plus discret sur la scène internationale ces dernières années. L’âge d’or où les Assassin’s Creed et les Batman développés ici raflaient tout semble bien loin. Mais le nombre de studios et d’employés dans les studios québécois a explosé depuis 2011. En panne ou en pleine forme, le jeu vidéo ?","ImageUrl":"https://mobile-img.lpcdn.ca/v2/924x/3aad37bb/1693e3683a7132089ac4bcb1e068665b.webp","Date":"2022-10-08 05:00:00"},{"Id":2,"Categorie":"Sport","Titre":"Canadien 2022-2023: les deux patins dans la reconstruction","Texte":"« La rondelle, c’est le présent, mais tout le reste, c’est le futur. » Martin St-Louis utilise souvent cette analogie pour décrire l’information que doit absorber un joueur sur la glace. ","ImageUrl":"https://m1.quebecormedia.com/emp/emp/67409833_456838451e167a-60ad-4542-a3b3-517e5d3863e7_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=0&w=2000&h=1835&width=968","Date":"2022-10-08 00:00:54"},{"Id":4,"Categorie":"Spectacle","Titre":"Guy Nantel: dans les coulisses de l’arène politique","Texte":"«Mon vrai métier, ma vraie carrière, c’est d’être humoriste.» Même s’il a participé avec sérieux à la course à la chefferie du PQ, en 2020, Guy Nantel est de retour avec grand plaisir sur les planches avec un nouveau spectacle d’humour. Et comme sujet de ce sixième spectacle solo, il a justement décidé d’emmener le public dans les coulisses du monde politique. ","ImageUrl":"https://m1.quebecormedia.com/emp/emp/JDM_GUY_NANTEL_Inside_SEND_copie3d22d1d0-e62a-4240-98f4-cc280f7730ee_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=0&w=1920&h=2000&width=968","Date":"2022-10-08 00:00:28"},{"Id":14,"Categorie":"Cinéma","Titre":"Netflix s’allie avec des salles de cinéma","Texte":"(Los Angeles) La plateforme de diffusion en ligne Netflix, longtemps accusée d’être le fossoyeur du cinéma, vient de nouer une alliance inédite avec trois grands réseaux de salles obscures aux États-Unis, en leur laissant la primeur pour projeter le deuxième opus de la franchise À couteaux tirés.","ImageUrl":"https://mobile-img.lpcdn.ca/v2/924x/8a002e3b/cd859f404a2e3045b102a95485b7920f.webp","Date":"2022-10-07 18:54:18"},{"Id":22,"Categorie":"Sciences et environnement","Titre":"L’Australie veut faire pousser des plantes sur la Lune d’ici 2025","Texte":"Des scientifiques australiens veulent tenter de faire pousser des plantes sur la Lune d'ici 2025 dans le cadre d'une nouvelle mission dévoilée vendredi avec pour objectif de développer une colonie.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/lune-galileo-mission-image-composee.jpg","Date":"2022-10-07 14:28:10"},{"Id":1,"Categorie":"Guerre en Ukraine","Titre":"Poutine se prépare-t-il à utiliser l’arme nucléaire?","Texte":"L’annexion de quatre régions en Ukraine, alors que l’armée russe fait face à des difficultés, soulève des questions: comment la Russie peut-elle annexer des territoires qu’elle ne contrôle pas? Les annexions pourraient-elles aider l’armée russe à reprendre le dessus? Vladimir Poutine se prépare-t-il à utiliser des armes non conventionnelles?","ImageUrl":"https://m1.quebecormedia.com/emp/emp/37601620-7510-11e7-b75f-317a2026ec20_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=0&w=1200&h=827&width=925","Date":"2022-10-05 16:30:02"},{"Id":23,"Categorie":"Sciences et environnement","Titre":"Le prochain supercontinent naîtra de la disparition du Pacifique","Texte":"L’Amasie, le prochain supercontinent de la Terre, se formera fort probablement lorsque l'océan Pacifique se refermera, dans 200 à 300 millions d'années, montrent des modélisations réalisées par des scientifiques australiens de l’Université Curtin.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/supercontinent-pangee.jpg","Date":"2022-10-05 00:00:00"},{"Id":3,"Categorie":"Sport","Titre":"LPGA: Brooke M. Henderson remonte la pente","Texte":"Auteure d’une carte de 76 en lever de rideau de la Classique Volunteers of America, Brooke M. Henderson a enchaîné avec une performance beaucoup plus probante, vendredi à The Colony au Texas, pour grimper en 35e place. ","ImageUrl":"https://content-thumbnail.cxpublic.com/content/dominantthumbnail/1cb163412e1b32648e5b194e03437e68d85d0b22.jpg?633b5d7c","Date":"2022-09-30 21:38:33"},{"Id":5,"Categorie":"Enquête","Titre":"Le géant des ordures Ricova sous enquête pour trafic de cocaïne","Texte":"Le géant des ordures Ricova est soupçonné par la Gendarmerie royale du Canada (GRC) d’être impliqué dans du trafic de drogue via la Colombie, a appris notre Bureau d’enquête.","ImageUrl":"https://m1.quebecormedia.com/emp/emp/67358767_4553389b979913-4d33-4c42-9d6a-6a8dcebfc69b_ORIGINAL.jpg?impolicy=crop-resize&x=0&y=0&w=1920&h=1081&width=968","Date":"2022-09-30 00:05:39"},{"Id":9,"Categorie":"Restauration et nourriture","Titre":"Le champignon, de l’entrée jusqu’au dessert","Texte":"Du 30 septembre au 10 octobre, les champignons et autres comestibles forestiers seront à l’honneur dans les assiettes d’une quinzaine de restaurants de la Mauricie, et ce, jusqu’au dernier service.","ImageUrl":"https://mobile-img.lpcdn.ca/v2/924x/r3996/cd9d1c28718332578a9ddefbc5f611dc.webp","Date":"2022-09-29 19:03:11"},{"Id":24,"Categorie":"Santé","Titre":"Attention à la grippe!","Texte":"L'influenza pourrait revenir en force. La santé publique régionale suggère de se faire vacciner, et d'en profiter pour recevoir une dose de rappel contre la Covid-19 du même coup. Explications avec un docteur en virologie.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/vaccination-influenza-grippe-36155.jpg","Date":"2022-09-29 16:45:34"},{"Id":25,"Categorie":"Jeux vidéo","Titre":"Un studio de Montréal travaille sur un nouveau jeu vidéo d’Iron Man","Texte":"Electronic Arts (EA) a annoncé mardi qu’un tout nouveau jeu vidéo d’action et d’aventure mettant en vedette Iron Man est actuellement en développement au studio montréalais Motive. Il s’agit d’un jeu en vue à la troisième personne et qui se joue uniquement en solo.","ImageUrl":"https://images.radio-canada.ca/q_auto,w_960/v1/ici-info/16x9/iron-man-jeu-video-motive-marvel.jpg","Date":"2022-09-20 13:21:46"},{"Id":17,"Categorie":"Éducation","Titre":"«On doit rattraper les manques de notre système éducatif»","Texte":"Tous les étudiants de l’Université de l’Île-Prince-Édouard devront suivre un cours en études autochtones pour obtenir leur diplôme, à partir de l’automne prochain.  Cet enseignement est proposé par la nouvelle Faculté des connaissances autochtones, d’éducation, de recherche et d’études appliquées.  L’Université veut faire de ses étudiants des citoyens responsables.","ImageUrl":"https://lavoixacadienne.com/images/GARY.jpg","Date":"2022-08-31 22:44:09"},{"Id":18,"Categorie":"Sciences et environnement","Titre":"La chasse aux aurores a commencé","Texte":"La nuit revient et la saison des aurores boréales commence aux TNO. Les passionnés parlent d’émerveillement et de connexion au cosmos. ","ImageUrl":"https://www.aquilon.nt.ca/documents/Article/art_00011636.jpg","Date":"2022-08-18 09:32:33"},{"Id":19,"Categorie":"Sciences et environnement","Titre":"La quête «zéro plastique» de la famille Charuest-Franks","Texte":"FRANCOPRESSE – Peut-on vivre sans plastique? Qu’en est-il pour une famille de quatre qui aime le camping, qui célèbre Noël et l’Halloween et dont les enfants vont à l’école ou à la garderie? C’est la quête dans laquelle s’est lancée la journaliste Evelyne Charuest avec Ciao plastique!, une série documentaire en trois épisodes qui sera bientôt diffusée sur les ondes d’Ici Explora. Francopresse s’est entretenu avec elle.","ImageUrl":"https://s3.us-east-2.amazonaws.com/francopresse.ca/content/user_files/2020/04/26203313/71786da0-7619-43b9-839d-cfb7583bc09c-885x591.jpg","Date":"2020-04-21 15:51:55"},{"Id":20,"Categorie":"Covid-19","Titre":"Des espoirs d’un monde plus vert après la pandémie COVID-19","Texte":"ACADIE NOUVELLE (Nouveau-Brunswick) – Confinés chez eux, certains travailleurs se prennent à rêver en vert. Des écologistes, un sociologue et un économiste imaginent les formes que l’économie pourrait prendre pour être plus juste et plus respectueuse de l’environnement après la pandémie de COVID-19.","ImageUrl":"https://s3.us-east-2.amazonaws.com/francopresse.ca/content/user_files/2020/04/26193733/b149938f-f451-430d-a949-0a806e862803.jpg","Date":"2020-04-03 11:56:21"},{"Id":21,"Categorie":"Politique","Titre":"Les services en français font des progrès lents, mais certains","Texte":"Le premier ministre de l’Île-du-Prince-Édouard, Dennis King, a déposé le rapport annuel de l’année 2018-2019 des progrès dans l’application de la Loi sur les services en français, le mercredi 27 novembre.","ImageUrl":"https://s3.us-east-2.amazonaws.com/francopresse.ca/content/user_files/2019/12/26213829/6851dfa7-c8ad-4142-af3a-645c7623a6fa-885x820.jpg","Date":"2019-12-05 10:16:00"},{"Id":12,"Categorie":"Politique","Titre":"Tout est politique","Texte":"Subitement, tout est devenu politique. Le cégep et l'université. La rue, évidemment. Les places publiques, les parcs et le métro. Le Grand Prix, le Festival Juste pour rire, l'humour lui-même, les artistes, la culture en général. Les casseroles, les pandas, les bananes... et le bicarbonate de soude!","ImageUrl":"https://images.lpcdn.ca/924x615/201206/07/509313-premiere-manifestation-rapidement-declaree-illegale.jpg","Date":"2012-06-09 08:54:29"}]